<?php
  require "header.php";
?>

<div class="center">
  <p class="title">Ремонт бамперов</p>
  <img src="img/4.jpg">
  <p class="style">В нашем центре кузовного ремонта в Киеве есть всё необходимое, чтобы отремонтировать бампер в кратчайшие сроки с
     гарантией качества. Ремонт пластика, в т.ч. ремонт бамперов имомарок и других пластиковых деталей любой сложности, от
      восстановления недостающих фрагментов, до косметического ремонта царапин и выправления вмятин с последующей покраской детали.</p>
  <p class="style">Для любого автовладельца неприятны повреждения пластикового бампера, это портит внешний вид машины и зачастую мешает
     движению. К тому же стоимость нового бампера для иномарки может быть очень высокой. Совсем не обязательно выбрасывать старый и
     менять бампер целиком, многие повреждения бамперов можно отремонтировать, не меняя детали.</p>
  <p class="style style__one">Цены ремонт бампера определяются, определяются мастером примещиком в каждом конкретном случае
    индивидуально и зависят от колличества и размера повреждений на бампере, которые необходимо устранить.</p>
  </div>

<?php
  require "footer.php";
?>
