<?php
  require "header.php";
?>

<div class="center">
  <p class="title">Наше оборудование</p>
  <img src="img/Trommelberg.jpg">
  <p class="style style__one">Стапель для кузовного ремонта Trommelberg B19 G.</p>
  <p class="style">Стапель представляет собой специальное техническое устройство, которое используется для проведения сложного кузовного
     ремонта после серьезных аварий с нарушением геометрии кузова. Конструкция стапеля построена таким образом, чтобы можно было использовать
      метод вытягивания деформированных элементов автомобиля. Две силовые стойки с гидравлическим приводом и тяговым усилием по 10 тонн свободно
       перемещаются вокруг платформы, что делает возможным приложение тягового усилия к любой точке кузова автомобиля.</p>
  <img src="img/ColorTech.jpg">
  <p class="style style__one">Окрасочно-сушильная камера для легковых автомобилей ColorTech CTA 7000</p>
  <p class="style">Эта камера имеет европейский сертификат качества СЕ, сертификат TSEK и используется на
    технических станциях таких известных мировых автопроизводителей как VOLVO, BMW, SUBARU, NISSAN, GM, HUYNDAI, FORD, RENAULT, PEUGEOT, TOYOTA, MAZDA и др.</p>
  <img src="img/Telwin.jpg">
  <p class="style style__one">Инвертор аргоно-дуговой сварки Telwin TECHNOLOGY TIG 172 AC/DC-HF/LIFT</p>
  <p class="style">Предназначен для сварки широкого круга материалов: сталь, нержавейка, алюминий, титан, медь, никель, магний и их сплавы.</p>
  <img src="img/Techna.jpg">
  <p class="style style__one">Cпоттер и контактная сварка Tecna 3460 N</p>
  <p class="style">Аппарат предназначен для контактной сварки внахлест при кузовном ремонте, а также для поверхностной правки панелей кузовов. В качестве исполнительного
    органа используется специальный сварочный пистолет. С помощью ударной насадки возможно выправление вмятин на деталях кузова автомобиля, к которым затруднён
     или невозможен доступ с внутренней стороны.</p>
   </div>

 <?php
   require "footer.php";
?>
