</main>
<div class="clear"></div>
<footer>
  <div class="wrapper-footer">
    <p class="textOne">© 2008-2017 «АВТО-СЕРВИС» - центр кузовного ремонта в Киеве,
      адрес: г. Киев, ул. Антонова, 5Б     Телефон: (044) 525-25-25</p>
      <p class="textTwo">Пожалуйста, обратите внимание на то, что стоимость услуг, представленная на нашем сайте,
         носит исключительно справочный характер и ни при каких условиях не является публичной
          офертой. Окончательную стоимость услуги уточняйте в кузовном центре.</p>
  </div>
</footer>
</body>
</html>
