<?php
  require "header.php";
?>

<div class="center">
  <p class="title">Локальный ремонт лакокрасочного покрытия</p>
  <img src="img/7.jpg">
  <p class="style">Локальный кузовной ремонт имеет свои тонкости, зная который мастер при осмотре автомобиля, может предложить
     оперативно и с минимальными затратами выправить вмятину или локально отремонтировать лакокрасочное покрытие без перекраски
     всей детали.</p>
  <p class="style">Многие автовладельцы имеют привратное представление о локальном ремонте лакокрасочного покрытия, считая это
    халтурой или временным решением скрывающим дефекты перед продажей. Локальный ремонт кузова автомобиля это не замазать
    специальным карандашом или кисточкой царапину, и не выкрасить с напылом деталь без подготовки, прямо на автомобиле, без
    снятия молдингов ручек двери и уплотнительных резинок.… Это полноценный качественный ремонт лакокрасочного покрытия или
    выправление вмятин без покраски применяя специальные приемы и материалы, это применение техники окраски небольшого по размерам
     повреждения детали, с последующим скрытием лаком и трехступенчатой полировкой поверхности.</p>
  <p class="style">Локальный ремонт лакокрасочного покрытия кузова автомобиля имеет свои ограничения и преимущества:</p>
  <ul class="style">
    <li>На локальный ремонт так же предоставляется гарантия</li>
    <li>Скорость ремонта выше чем у традиционного</li>
    <li>Стоимость локального ремонта, в подавляющем большинстве случаев, ниже стоимости традиционного ремонта</li>
    <li>Затрагивается минимально возможная поверхность</li>
    <li>Минимальный расход материалов, по сравнению с традиционным ремонтом, при ремонте лакокрасочного покрытия</li>
    <li>Выправление вмятин вообще может не потребовать разбора поврежденной детали и расхода лакокрасочных материалов.</li>
  </ul>
  <p class="style">И самое главное - при локальном кузовном ремонте сохраняется заводское лакокрасочное покрытие на большей части
     детали, что снимает необходимость доказывать при продаже, что автомобиль не был в серьезной аварии.</p>
  <p class="style">Узнать можно ли локально отремонтировать кузовную деталь можно приехав к нам не осмотр в любое удобное для вас время.</p>
</div>

<?php
  require "footer.php";
?>
