<?php
  require "header.php";
?>

<div class="center">
  <p class="title">Покраска автомобиля</p>
  <img src="img/2.jpg">
  <p class="style">На настоящий момент времени, специализированных автосервисов выполняющих работы по профессиональной
    покраске автомобилей в Киеве и тем более в Киевской области практически нет. В обычных автосервисах, в основном, все
     ограничивается тесным пыльным помещением и недорогой покрасочной камерой, подбором краски у организаций-партнеров, а
     квалификация армарутщиков, полировщиков и маляров, зачастую оставляет желать лучшего.</p>
 <p class="style style__one">В нашем же кузовном центре выполняется полный комплекс кузовных и покрасочных работ,
    включая подбор краски. У нас есть 3 больших цеха - первый стапельных работ, второй для подготовки, третий для покраски
     и последующей сушки автомобиля, а также профессиональное оборудование и сотрудники высочайшей квалификации с большим
     опытом работы! Поэтому мы можем дать гарантию на свою работу.</p>
 <img src="img/3.jpg">
 <p class="style">Все малярные работы осуществляются в современной покрасочно-сушильной камере ColorTech с соблюдением
    всех требуемых условий. Тем самым обеспечивается равномерное интенсивное высушивание по всей поверхности. Собственный
     подбор краски и использование в работе фирменных расходных метериалов и оборудования позволяет получить качество и
      долговечность окрашивания не уступающего заводскому!</p>
 <p class="style style__one">Помните, что самостоятельно качественно покрасить автомобиль дешево в домашних условиях невозможно.</p>
    </div>

<?php
  require "footer.php";
?>
