<?php
  require "header.php";
?>

<div class="center">
  <p class="title">Полировка автомобиля</p>
  <img src="img/8.jpg">
  <p class="style">Профессионально выполненная полировка автомобиля, поможет избежать множества проблем с лакокрасочным покрытием
    кузова. Даже при самом щадящем режиме эксплуатации автомобиля старение лакокрасочного покрытия неизбежно. Покрытие тускнеет,
    автолак становится хрупким, на нем появляется паутинка микротрещин, через которые к металлу проникает кислород и влага, вызывая
     начало коррозии.</p>
  <p class="style">Разрушению покрытия способствует абразивное действие песка и пыли, грязь размазываемая по кузову на автомойке,
     солнечный ультрафиолет, соль и реагенты на дорогах. Кроме блеска, и защиты краски у полировки есть важный эффект – полировочные
      пасты заполняя поры микротрещин автомобильного лака не пропускают к металлу кислород и влагу, тем самым препятствуют началу
       коррозии.</p>
  <p class="style">Особенно заметно потускнение и царапины на кузовах автомобиляй черного и темных цветов, для них полировка актуальна
    гораздо чаще, чем например для автомобилей цвета серебряный металлик.</p>
  <p class="style style__one">Восстановительная абразивная полировка автомобиля</p>
  <p class="style">Абразивная восстановительная полировка кузова считается самой трудоемкой и дорогой. Производится с применением
    профессиональной полировальной машины, и проводится в несколько этапов. Полировка автомобиля производится фирменными
     профессиональными материалами 3М.</p>
  <p class="style">Кузов автомобиля полностью или частично вышкуривается мелкозернистой наждачной бумагой, затем его полируют "крупнозернистой"
    пастой с помощью мехового полировального круга, после чего наносят «тонкую» эмульсию и мягким поролоновым кругом придают
    окончательный блеск.</p>
  <p class="style">С помощью восстановительной абразивной полировки удаляется тончайший слой автолака (одна десятая от толщины слоя лака),
    содержащий застарелые загрязнения, мельчайшие царапины, потертости, микротрещины, помутнения. Автомобилю возвращается
    первоначальный блеск и свежесть.</p>
  </div>

<?php
  require "footer.php";
?>
