<?php
  require "header.php";
?>

<div class="center">
  <p class="title">Ремонт кузова и восстановление геометрии кузова</p>
  <img src="img/1.jpg">
  <p class="style">Зачастую самый продолжительный ремонт – это кузовной,
     требующий не просто заменить деталь, а провести целый комплекс
     основных и подготовительных работ. Мы обязательно согласовываем с
     клиентом расходы на каждом этапе, стремимся предложить клиенту варианты
     снижения стоимости и производить работы без проволочек и очередей,
     не нарушая технологий ремонта и сохраняя высокое качество кузовных работ.</p>
  <p class="style style__one">Ремонт кузова автомобиля может потребоваться требуется по следующим причинам:</p>
  <ul class="style">
    <li>дорожно-транспортные происшествия;</li>
    <li>удары посторонних предметов (например, камней, вылетающих из-под колес) по кузову;</li>
    <li>неаккуратная эксплуатация автомобиля, при которой на поверхности кузова могут появиться вмятины, царапины, сколы;</li>
    <li>и многие другие факторы которые ухудшают состояние вашего автомобиля;</li>
  </ul>
  <p class="style">Наш центр кузовного ремонта оборудован современным модульным стапелем, покрасочной камерой
     и полностью укомплектован необходимым инвентарем для проведения комплексного кузовного ремонта. Наши специалисты
     имеют большой опыт устранения не сложных кузовных дефектов (царапин, вмятин, сколов) и восстановления геометрии кузова
      после серьезных аварий (лобовые столкновения, перевертыши). Мы проводим ремонт повреждений кузова любой сложности,
       почти всех марок автомобилей. Обратившись к нам, Вы можете рассчитывать на высокий уровень и качество ремонта.</p>
    </div>

<?php
  require "footer.php";
?>
