<?php
  require "header.php";
?>

<div class="center">
  <p class="title">Компьютерный подбор автоэмалей</p>
  <img src="img/5.jpg">
  <p class="style">Подбор краски перед покраской автомобиля одна из самых важных составляющих качественной работы. Сейчас это
    особенно актуально в связи с широкой гаммой автоэмалей и покрытий со специальными эффектами, ведь когда речь идет о
     высококачественном кузовном ремонте автомобилей, решающее значение приобретает точный подбор цвета автоэмали. Наша
     лаборатория по подбору автоэмалей позволяет быстро и максимально точно подобрать для вашего автомобиля требуемый цвет краски.</p>
 <p class="style">Наш кузовной центр оснащен лабораторией компьютерного подбора красок Sikkens, что позволяет изготавливать любые
    цветовые оттенки автоэмалей. Профессиональный колорист изготовит краску непосредственно для Вашего автомобиля, сделает несколько
    тестовых выкрашиваний пробных образцов и проведет сравнительный анализ образца и кузова для проверки максимального соответствия
    оттенка. Кроме этого мы подбираем краску по VIN коду автомобиля, по кодам известных автопроизводителей и по большим каталогам
    образцов Sikkens. Из приготовленной краски создается тест напыл, позволяющий провести сравнительный анализ цвета, давая гарантию
     конечного результата.</p>
 <img src="img/6.jpg">
 <p class="style">Используя лакокрасочные материалы Sikkens и расходные материалы 3M, являющиеся одними из лучших на мировом рынке,
    мы можем провести качественный локальный или полный ремонт кузова Вашего автомобиля.</p>
  </div>

<?php
  require "footer.php";
?>
